[
    {
      "client": "Custo",
      "slug": "custo",
      "url":"https://custo.io/",
      "numImages":10,
      "image": "/images/webworkexample.webp",
      "headline": "Ecommerce website for the first smart mailbox.",
      "description": "Custo is building the first ever smart mailbox. They focus on bringing a product that is not only safe and practical but also beautiful by design. The website and art direction is a reflection of those attributes.",
      "date": "2023",
      "services": ["Design", "Development", "Art Direction"]
    },
    {
      "client": "Motto",
      "slug": "motto",
      "url":"https://wearemotto.com/",
      "numImages":9,
      "image": "/images/webworkexample.webp",
      "headline": "Agency website designed for Motto速, global branding agency.",
      "description": "Motto速 is a global branding agency founded by Sunny and Ashleigh. Besides their branding services they also do a lot of public speaking. The website let's this all shine in a fun way with a lot micro interactions.",
      "date": "2022",
      "services": ["Design", "Development", "Art Direction"]
    },
    {
      "client": "Ray",
      "slug": "ray",
      "url":"https://wearemotto.com/",
      "numImages":8,
      "image": "/images/webworkexample.webp",
      "headline": "Ecommerce website designed for healthy selfcare brand Ray速.",
      "description": "Ray速 is a selfcare brand that makes products good for your health and for the planet. Besides the design of the website I also helped them out with the art direction, visual identity and packaging design.",
      "date": "2022",
      "services": ["Design", "Development", "Art Direction"]
    },
    {
      "client": "Ark Shelter",
      "slug": "ark-shelter",
      "url":"https://www.ark-shelter.com/en",
      "numImages":9,
      "image": "/images/webworkexample.webp",
      "headline": "Online experience designed for modular housing company Ark Shelter.",
      "description": "Ark Shelter builds beautiful designed cabines which you can live in, in nature or use as a cabin in your own backyard. The design of the website reflects the values and overal feel of their product.",
      "date": "2021",
      "services": ["Design", "Development", "Art Direction"]
    }
  ]
  